[
    {
        "_id": "617b0546007202c55e8eaf62",
        "name": "Holiday Singapore",
        "price": 3599,
        "image": "https://i.ibb.co/7RBLBbf/1.jpg",
        "description": "Singapore, officially the Republic of Singapore, is a sovereign island city-state in maritime Southeast Asia. Singapore is one of the richest Asian countries per capital.",
        "duration": 3
    },
    {
        "_id": "617b04e3007202c55e8eaf61",
        "name": "Visit Japan",
        "price": 3599,
        "image": "https://i.ibb.co/vYGsL2r/4.jpg",
        "description": "Japan is an island country in East Asia, located in the northwest Pacific Ocean. It is bordered on the west by the Sea of Japan, and extends from the Sea of Okhotsk in the north toward the East China Sea and Taiwan in the south.",
        "duration": 9
    },
    {
        "_id": "617b04a1007202c55e8eaf60",
        "name": "Explore North America",
        "price": 5599,
        "image": "https://i.ibb.co/cTnc3tH/8.jpg",
        "description": "North America is a continent in the Northern Hemisphere and almost entirely within the Western Hemisphere. It can also be described as the northern subcontinent of a single continent, America.",
        "duration": 3
    },
    {
        "_id": "617b045c007202c55e8eaf5f",
        "name": "United Kingdom Tour",
        "price": 9999,
        "image": "https://i.ibb.co/xHWnVjq/10.jpg",
        "description": "The United Kingdom, made up of England, Scotland, Wales and Northern Ireland, is an island nation in northwestern Europe. England – birthplace of Shakespeare and The Beatles – is home to the capital, London, a globally influential centre of finance and culture. England is also site of Neolithic Stonehenge, Bath’s Roman spa and centuries-old universities at Oxford and Cambridge.",
        "duration": 10
    },
    {
        "_id": "617b03fd007202c55e8eaf5e",
        "name": "Explore London",
        "price": 7799,
        "image": "https://i.ibb.co/K0wKvdt/9.jpg",
        "description": "London, the capital of England and the United Kingdom, is a 21st-century city with history stretching back to Roman times. At its centre stand the imposing Houses of Parliament, the iconic ‘Big Ben’ clock tower and Westminster Abbey, site of British monarch coronations. Across the Thames River, the London Eye observation wheel provides panoramic views of the South Bank cultural complex, and the entire city. ",
        "duration": 8
    },
    {
        "_id": "617b03bb007202c55e8eaf5d",
        "name": "China Tour",
        "price": 1499,
        "image": "https://i.ibb.co/021qP1d/11.jpg",
        "description": "China, officially the People's Republic of China, is a country in East Asia. It is the world's most populous country, with a population of more than 1.4 billion.",
        "duration": 5
    },
    {
        "_id": "617b036a007202c55e8eaf5c",
        "name": "Russia Holiday",
        "price": 8499,
        "image": "https://i.ibb.co/Mf51grr/12.jpg",
        "description": "Russia, or the Russian Federation, is a transcontinental country spanning Eastern Europe and Northern Asia. It is the largest country in the world by area, covering over 17 million square kilometres, and encompassing more than one-eighth of Earth's inhabited land area.",
        "duration": 7
    },
    {
        "_id": "617b0326007202c55e8eaf5b",
        "name": "Explore Canada",
        "price": 9999,
        "image": "https://i.ibb.co/L87x55T/13.jpg",
        "description": "Canada is a country in North America. Its ten provinces and three territories extend from the Atlantic to the Pacific and northward into the Arctic Ocean, covering 9.98 million square kilometres, making it the world's second-largest country by total area.",
        "duration": 5
    },
    {
        "_id": "617b02e2007202c55e8eaf5a",
        "name": "United Arab Emirates",
        "price": 7999,
        "image": "https://i.ibb.co/tCRkqMv/15.jpg",
        "description": "The United Arab Emirates or the Emirates, is a country in Western Asia located at the eastern end of the Arabian Peninsula. It borders Oman and Saudi Arabia, and has maritime borders in the Persian Gulf with Qatar and Iran.",
        "duration": 10
    },
    {
        "_id": "617b0297007202c55e8eaf59",
        "name": "Sri Lanka Tour",
        "price": 999,
        "image": "https://i.ibb.co/sVj96fz/16.jpg",
        "description": "Sri Lanka, formerly known as Ceylon, and officially the Democratic Socialist Republic of Sri Lanka, is an island country in South Asia. It lies in the Indian Ocean, southwest of the Bay of Bengal, and southeast of the Arabian Sea; it is separated from the Indian subcontinent by the Gulf of Mannar and the Palk Strait.",
        "duration": 6
    },
    {
        "_id": "617ceea00341ff1ce0845905",
        "name": "Summer Italy",
        "price": "1599",
        "image": "https://i.ibb.co/1ssSrjR/17.jpg",
        "description": "Italy, a European country with a long Mediterranean coastline, has left a powerful mark on Western culture and cuisine. Its capital, Rome, is home to the Vatican as well as landmark art and ancient ruins. Other major cities include Florence, with Renaissance masterpieces such as Michelangelo’s.",
        "duration": "10"
    },
    {
        "_id": "617cee6c0341ff1ce0845904",
        "name": "Mexico Vacation",
        "price": "7599",
        "image": "https://i.ibb.co/SmqQtqS/18.jpg",
        "description": "Mexico, officially the United Mexican States, is a country in the southern portion of North America. It is bordered to the north by the United States; to the south and west by the Pacific Ocean; to the southeast by Guatemala, Belize, and the Caribbean Sea; and to the east by the Gulf of Mexico.",
        "duration": "5"
    },
    {
        "_id": "617cee430341ff1ce0845903",
        "name": "Explore New York",
        "price": "9999",
        "image": "https://i.ibb.co/jZnTQcb/19.jpg",
        "description": "New York City comprises 5 boroughs sitting where the Hudson River meets the Atlantic Ocean. At its core is Manhattan, a densely populated borough that’s among the world’s major commercial, financial and cultural centers. Its iconic sites include skyscrapers such as the Empire State Building and sprawling Central Park. Broadway theater is staged in neon-lit Times Square.",
        "duration": "10"
    },
    {
        "_id": "617cee1f0341ff1ce0845902",
        "name": "Vietnam Holiday",
        "price": "2999",
        "image": "https://i.ibb.co/8KFYB4G/21.jpg",
        "description": "Vietnam is a Southeast Asian country known for its beaches, rivers, Buddhist pagodas and bustling cities. Hanoi, the capital, pays homage to the nation’s iconic Communist-era leader, Ho Chi Minh, via a huge marble mausoleum. Ho Chi Minh City (formerly Saigon) has French colonial landmarks, plus Vietnamese War history museums.",
        "duration": "5"
    },
    {
        "_id": "617cedaa0341ff1ce0845901",
        "name": "Thailand Tour",
        "price": "4999",
        "image": "https://i.ibb.co/6D3nsSs/20.jpg",
        "description": "Thailand is a Southeast Asian country. It's known for tropical beaches, opulent royal palaces, ancient ruins and ornate temples displaying figures of Buddha. In Bangkok, the capital, an ultramodern cityscape rises next to quiet canalside communities and the iconic temples of Wat Arun, Wat Pho and the Emerald Buddha Temple.",
        "duration": "7"
    },
    {
        "_id": "617ced3b0341ff1ce0845900",
        "name": "Explore Bhutan",
        "price": "999",
        "image": "https://i.ibb.co/gdSP7Km/24.jpg",
        "description": "Bhutan, a Buddhist kingdom on the Himalayas’ eastern edge, is known for its monasteries, fortresses (or dzongs) and dramatic landscapes that range from subtropical plains to steep mountains and valleys. In the High Himalayas, peaks such as 7,326m Jomolhari are popular trekking destinations.",
        "duration": "3"
    }
]